<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <title>conditions</title>
</head>

<body>
    <section style="color: black">
        <h2>شروط إعادة عنصر ما:</h2>
        <br>
        <ol>
            <h3>
                <li>لا تتم إعادة المنتج بعد مرور أسبوع على شرائه</li>
            </h3>
            <br>
            <h3>
                <li>يتم فحص العنصر من قبل مختصين للتأكد من سلامته قبل إعادته</li>
            </h3>
            <br>
            <h3>
                <li> يتم إرجاع المبلغ الذي دفعه الزبون بعد خصم أجور النقل منه</li>
            </h3>
            <br>
            <hr>
        </ol>
        <br>
        <br>
        <h2>شروط استبدال منتج:</h2>
        <br>
        <ol>
            <h3>
                <li>أن يتم استبداله بمنتج له نفس القيمة</li>
            </h3>
            <br>
            <h3>
                <li>يسمح باستبداله بمنتج أو منتج من أصناف مختلفة</li>
            </h3>
            <br>
            <h3>
                <li> في حال استبداله بمنتج ذو قيمة أقل لا يتم إعادة فؤق السعر</li>
            </h3>
            <br>
        </ol>


    </section>

</body>

</html>
